[
  "remotely-save",
  "mousewheel-image-zoom",
  "oz-clear-unused-images",
  "remember-cursor-position",
  "obsidian-trash-explorer",
  "obsidian-paste-image-rename",
  "quick-latex",
  "find-unlinked-files",
  "obsidian-auto-link-title",
  "floating-toc",
  "translate",
  "obsidian-image-layouts",
  "better-export-pdf",
  "obsidian-pandoc",
  "obsidian-git"
]