[
  "remotely-save",
  "mousewheel-image-zoom",
  "oz-clear-unused-images",
  "obsidian-trash-explorer",
  "obsidian-paste-image-rename",
  "quick-latex",
  "find-unlinked-files",
  "obsidian-auto-link-title",
  "floating-toc",
  "translate",
  "obsidian-image-layouts",
  "better-export-pdf",
  "obsidian-pandoc",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "obsidian-style-settings",
  "obsidian-toggle-list"
]